-- 블로그
insert into board (title, conts)
  values(
  '여수여행 정말 좋다!', 
  '해 가족들과 함께 여수 여행을 두번 다녀왔습니다. 이번 여행은 놀랍게도 볼거리도 많아서 그런지 정말 알찬 여행이 되었는데요..
사촌 오빠가 여수에서 직장을 다니고 계시는데 그 분이 저희 가족의 여행 가이드가 되어 주셨습니다.');

insert into board (title, conts)
  values(
  '또 가고 싶은 부산!', 
  '국제시장, 자갈치시장, 태종대, 흰여울마을, 영도대교, 감천문화마을, 송도해수욕장, 보수동책방골목,피란수도 코스, 산복도로 등
특히, 보수동책방골목은 2018 책의 해와 가을은 독서의 계절이라는 콘셉에 맞추어 방문하기 좋은 장소가 아닐까요^^ 국제시장과 인접하니 꼭 들러보세요!');

insert into board (title, conts)
  values(
  '대구 어딜 가야 좋을까', 
  '열차타신다면 KTX면 동대구역, 새마을 또는 무궁화면 대구역에 하차하면 됩니다.
점심무렵 도착하는 것으로 예정합니다.
동대구역이나 대구역 도착하면 지하철이 바로 붙어있습니다.
지하철 1호선 진천(화원)행을 탑니다.
대곡역에 하차하여 3번출구. 나와서 택시 타면 수목원까지 기본요금입니다.
수목원 돌아보신 후 택시로 앞산으로 이동합니다.');

insert into board (title, conts)
  values(
  '광화문에 놀거리가 궁금하다면?', 
  '1) 세종대왕 이야기. 충무공이순신장군이야기 ( 세종대왕동상뒤 지하로 내려 가가시 면됩니다.
2) 경복궁, 청와대. 정문. 사랑채.경복궁 구경다하시고 경복궁 후문으로 나가시면 청와대 정문( 청와대정문
     넣고 사진 한장 찍고 . 돌아나오면 경복궁역 나오면 광화문에서 동아일보사앞이 천계천입니다..
3) 청계천 시점에서 길건너면 시청역 2번 추룩로 나오면 돌담길 덕수궁입니다.구경다하시고 나오시면
    덕수궁정문 우측 길로 돌아가시면 덕수궁 돌담길입니다 올라 올라오시면 정동길입니다.  ');
    
insert into board (title, conts)
  values(
  '내가 가본 남해',
  '남해를 알차게 구경하는 루트 !!!! (숙박과 쉬어감은 해지면 쉬고 가시고,
남해는 해안도로가 잘되어 있기때문에 드문드문 쉬어 갈수 있는 벤취나 정자가 잘 되어 있습니다. ^^;)

자가용 이용시

남해고속도로- 사천 ic - 연륙교 - 창선 왕후박나무 - 지족 죽방렴, 멸치쌈밥 - 동천방향 -
가다보면 계곡비슷한곳이 있는데 놀기괜찮음 -내산 편백자연휴양림, 나비생태공원, 바람흔적미술관 -
물건 독일마을, 방조어부림 - 은점 해오름예술촌 - 해안도로 - 초전 마을 - 미조항
- 설리 해수욕장, 해안도로 - 송정해수욕장(텐트가능) - 천하 몽돌해수욕장 (텐트가능,작은계곡있음)
- 상주 해수욕장(텐트야영장있음,왼편선착장에서 유람선탑승, 시간2시간, 인당 2만원정도)
- 남해 금산 (등산시 1:30분 혹은 2시간 소요), 입구 식당가 먹을거리 있음 -');

insert into board (title, conts)
  values(
  '거제 맛집',
  '먼저 제가 소개해드리는 거제 대명리조트 맛집 팔선루는 차돌짬뽕과
탕수육이 정말 맛있는 집이예요~ 특히 차돌짬뽕은 안에 들어있는 해산물도
푸짐하고 양도 많아서 국물 맛이 대박이거든요~
그리고 탕수육도 거제도에서 유명한 몽돌의 이름을 따 몽돌탕수육이라고 정해졌는데용
몽돌탕수육도 깨끗한 기름에 튀겨져서 그런지 바삭하고 담백한 맛이 아주 최고예요

제가 추천해드리는 거제 대명리조트 맛집 팔선루에서
맛있는 짬뽕과 탕수육도 드시고 힐링여행 하고 오시길 바래요^^
참고하셔서 도움이 되셨으면 좋겠습니다~');

insert into board (title, conts)
  values(
  '제주도 정말 좋아', 
  '2박3일 일정.맛집 남겨봅니다 숙소지역두요
대략이렇게 서쪽~동쪽으로~제주공항으로 가시면 좋습니다
<첫날>
제주공항-애월해안도로-애월(지디카페)-오설록-중문(박물관은살아있다)-중문(토속음식점)-중문숙소
<둘째날>
숙소-정방폭포-섭지코지-성산(청운식당)갈치조림-우도관광-성산(청진동뚝배기-성산숙소
<마지막날>
숙소-제주시(용두암)-제주공항');

insert into board (title, conts)
  values(
  '별로 좋지 않았던 제주도 후기', 
  '제주도 갔다왔는데 너무 별로였음. 물가도 너무 비싸고 사람도 너무 많고 별로였습니다.');
  
insert into board (title, conts)
  values(
  '서울 여행 다녀왔어용 ^^;',
  '종로3가역  5번출구 낙원상가 통과하면 
인사동한복판 인사동길따라 걸으면 큰길나옴 
왼쪽건너편 보면 신한은행이 보이고 골목이 옆에 있음 이곳이 감고당길 
길따라 10분걸으면 정독도서관 도서관골목 진입 목욕탕굴둑이 보이는 골목이 나옴 
골목언덕이  북촌8경 이곳보고 옆난간으로 내려오면  삼청동까페 거리임 
까페거리에서 길따라 10분정도 쭉나오면  삼청파출소가 나옴
우측이 경복궁돌담길 경복궁구경후 경복궁역 으로 나옴 3번출구에 
세종마을음식거리가 있음 ');

insert into board (title, conts)
  values(
  '다녀왔다 북한!', 
  '북한 여행 다녀온 한국인들은 대부분 재외국민들로서 대한민국 국적자들이 아닙니다. 즉 재미동포나 재영국 동포, 혹은 재일동포들입니다. 한국인들이 아니에요. 국적이 다르니까.
우리나라와 북한은 적대국이므로 임의방북은 심각한 법률위반으로 간주, 처벌의 대상이 됩니다.
즉 자신의 혐의를 잘 설명하지 못하면 그대로 징역형을 갈 수도 있고 이렇게 국가보안법 위반으로 징역을 가게 되면 속칭 빨간줄이 그어지게 되어서 평생 공직, 대기업에는 취업 못합니다.');
  
-- 게시글 사진
insert into photo (photo)
  values('a1.gif');
insert into photo (photo)
  values('a2.gif');
insert into photo (photo)
  values('a3.gif');
insert into photo (photo)
  values('a4.gif');
insert into photo (photo)
  values('a5.gif');
insert into photo (photo)
  values('a6.gif');
insert into photo (photo)
  values('a7.gif');
insert into photo (photo)
  values('a8.gif');
insert into photo (photo)
  values('a9.gif');
insert into photo (photo)
  values('a10.gif');
  